brightnessctl
compton
dmenu
dunst
hacksaw
i3blocks
i3-gaps
mupdf
networkmanager
network-manager-applet
pavucontrol
pulseaudio
pulseaudio-alsa
rofi
shotgun
thunar
thunar-volman
udiskie
xdotool
xorg-server
xorg-xinit
xorg-xprop
xorg-xrdb
xsecurelock
xss-lock
xwallpaper
