brightnessctl
compton
dunst
evince
i3-gaps
i3blocks
networkmanager
network-manager-applet
pavucontrol
pcmanfm
pulseaudio
pulseaudio-alsa
rofi
scrot
xorg-server
xorg-xinit
xorg-xprop
xorg-xrdb
xsecurelock
xss-lock
xwallpaper
