abcde
acpi
alsa-utils
android-file-transfer
android-tools
autofs
autojump
bind-tools
bridge-utils
buildah
cdparanoia
chezmoi
cifs-utils
cryptsetup
cups
curl
dnsmasq
docker
dropbox
ebtables
exfat-utils
exiv2
ffmpeg
figlet
flac
git
gnupg
htop
id3v2
iftop
iotop
iptables
jq
jre-openjdk
kernel-modules-hook
lame
lastpass-cli
libvirt
kernel-modules-hook
lm_sensors
lsof
mlocate
neofetch
net-tools
networkmanager
networkmanager-openvpn
nfs-utils
nmap
oh-my-zsh-git
openbsd-netcat
openssh
openvpn
p7zip
pacman-contrib
pacman-mirrorlist
pdftk
podman
polkit
python
python2
python-eyed3
python-pip
qemu
ranger
ripgrep
rsync
samba
sc-im
smbclient
stress
sudo
tcpdump
tmux
traceroute
tree
udisks2
unzip
vim
wget
woeusb
xclip
xorg-xauth
xsel
youtube-dl
zip
zsh
zsh-autosuggestions
zsh-syntax-highlighting
