betterlockscreen
blueman
brightnessctl
bspwm
dmenu
dunst
feh
hacksaw
i3-gaps
i3blocks
mupdf
networkmanager
network-manager-applet
pass-clip
pavucontrol
picom
polkit-gnome
pulseaudio
pulseaudio-alsa
rofi
shotgun
sxhkd
thunar
thunar-volman
udiskie
xdo
xdotool
xorg-server
xorg-xinit
xorg-xprop
xorg-xrdb
xss-lock
