abcde
acpi
alsa-utils
android-file-transfer
android-tools
autofs
bat
bind
bluez
bluez-utils
bridge-utils
cdparanoia
chezmoi
cifs-utils
cryptsetup
cups
curl
dash
dashbinsh
dhcpcd
dialog
docker
dosfstools
ebtables
efibootmgr
exa
exfat-utils
exiv2
fd
ffmpeg
figlet
flac
fzf
git
gnupg
grub-theme-vimix
hexyl
htop
httpie
id3v2
iftop
iotop
iptables
jq
jre-openjdk
kernel-modules-hook
lame
lastpass-cli
libvirt
kernel-modules-hook
lm_sensors
lsof
lvm2
mdcat
mlocate
neofetch
neovim
neovim-symlinks
net-tools
netctl
networkmanager
networkmanager-openvpn
nfs-utils
nmap
oh-my-zsh-git
openbsd-netcat
openssh
openvpn
p7zip
pacman-contrib
pacman-mirrorlist
pass
pass-otp
pdftk
polkit
pulseaudio-bluetooth
pulsemixer
python
python2
python-eyed3
python-pip
qemu
ranger
reflector
ripgrep
rsync
samba
smbclient
stress
sudo
syncthing
tcpdump
tig
tldr
tmux
traceroute
tree
udisks2
unzip
watchexec
wget
woeusb
wpa_supplicant
xclip
xorg-xauth
xsel
youtube-dl
z
zip
zsh
zsh-autosuggestions
zsh-theme-powerlevel10k
zsh-syntax-highlighting
