brightnessctl
bspwm
compton
dmenu
dunst
evince
gvfs
gvfs-smb
networkmanager
network-manager-applet
pavucontrol
polybar
pulseaudio
pulseaudio-alsa
scrot
sxhkd
thunar
thunar-volman
xorg-server
xorg-xinit
xorg-xprop
xorg-xrdb
xsecurelock
xss-lock
xwallpaper
