autorandr
brightnessctl
compton
feh
i3-gaps
i3blocks
i3blocks-contrib
i3exit
lightdm
lightdm-gtk-greeter
network-manager-applet
pavucontrol
rofi
scrot
slock
xautolock
xorg-server
xorg-xprop
xorg-xrdb
xss-lock
