alacritty
ant-dracula-gtk-theme
arandr
betterlockscreen
blueman
brightnessctl
bspwm
dmenu
dunst
feh
firefox
fontconfig
galculator
gimp
gnu-free-fonts
google-chrome
gvfs
gvfs-smb
hacksaw
i3blocks
i3-gaps
keepassxc
libreoffice-fresh
lxappearance
meld
mkvtoolnix-gui
mpv
mupdf
nerd-fonts-hack
networkmanager
network-manager-applet
noto-fonts
noto-fonts-emoji
papirus-icon-theme
pass-clip
pavucontrol
perl-anyevent-i3
picom
polkit-gnome
pulseaudio
pulseaudio-alsa
rdesktop
remarkable
remmina
rofi
scrcpy
screenfetch
shotgun
slack-desktop
sublime-text-dev
surf
sxhkd
sxiv
thunar
thunar-volman
ttf-dejavu
ttf-font-awesome
ttf-ms-fonts
ttf-weather-icons
udiskie
v4l-utils
virt-manager
virt-viewer
vlc
w3m
wireshark-qt
x11-ssh-askpass
xdo
xdotool
xorg-server
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xrdb
xorg-xsetroot
xss-lock
xterm
