abcde
acpi
alsa-utils
android-file-transfer
android-tools
autofs
autojump
bind-tools
bridge-utils
buildah
cdparanoia
dnsmasq
docker
ebtables
exfat-utils
figlet
flac
git
gradle
htop
id3v2
iptables
jdk8-openjdk
jq
lame
libvirt
lm_sensors
maven
mlocate
networkmanager
networkmanager-openvpn
nfs-utils
nmap
oh-my-zsh-git
openbsd-netcat
openssh
openvpn
pacman-contrib
pdftk-bin
podman
python
python2
python-pip
p7zip
qemu
ranger
ripgrep
rsync
samba
tcpdump
terraform
tmux
traceroute
tree
unzip
vim
wget
xclip
xsel
zip
zsh
zsh-autosuggestions
zsh-syntax-highlighting
