autorandr
brightnessctl
compton
dwm
evince
gtk-chtheme
network-manager-applet
pavucontrol
pulseaudio
pulseaudio-alsa
rofi
scrot
slim
xinit
xorg-server
xorg-xprop
xorg-xrdb
xss-lock
xorg-server
xwallpaper
